{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"Ġt":257,"he":258,"Ġa":259,"in":260,"Ġthe":261,"čĊ":262,"Ġs":263,"re":264,"nd":265,"Ġw":266,"Ġo":267,"er":268,"ha":269,"ou":270,"Ġb":271,"it":272,"Ġm":273,"on":274,"Ġc":275,"Ġf":276,"or":277,"is":278,"ll":279,"es":280,"Ġand":281,"ing":282,"en":283,"ed":284,"Ġof":285,"Ġp":286,"Ġd":287,"an":288,"Ġto":289,"Ġl":290,"Ġin":291,"at":292,"ar":293,"Ġy":294,"Ġg":295,"ĠI":296,"Ġn":297,"as":298,"om":299,"hat":300,"Ġh":301,"ic":302,"et":303,"ow":304,"ot":305,"us":306,"Ġyou":307,"le":308,"ay":309,"Ġth":310,"ut":311,"Ġhe":312,"Ġbe":313,"al":314,"ig":315,"id":316,"ve":317,"Ġthat":318,"ĠA":319,"Ġu":320,"Ġha":321,"Ġe":322,"Ġit":323,"ld":324,"ke":325,"ac":326,"Ġon":327,"am":328,"ion":329,"ent":330,"im":331,"Ġre":332,"se":333,"Ġfor":334,"ro":335,"ver":336,"ith":337,"st":338,"ir":339,"Ġst":340,"ad":341,"ĠT":342,"'s":343,"ĠS":344,"Ġis":345,"Ġme":346,"ht":347,"Ġwith":348,"ur":349,"ill":350,"nt":351,"Ġwe":352,"oo":353,"ly":354,"Ġmy":355,"Ġwh":356,"Ġr":357,"ĠC":358,"Ġli":359,"her":360,"ĠM":361,"ĠB":362,"ch":363,"Ġk":364,"il":365,"ĠL":366,"el":367,"Ġwas":368,"Ġ(":369,"th":370,"Ġthey":371,"and":372,"ck":373,"all":374,"ce":375,"Ġse":376,"ight":377,"'t":378,"ore":379,"Ġas":380,"Ġup":381,"ter":382,"Ġhis":383,"Ġ1":384,"ain":385,"Ġsa":386,"ĠG":387,"ĠAnd":388,"Ġsh":389,"op":390,"ers":391,"Ġat":392,"ri":393,"Ġan":394,"Ġall":395,"Ġnot":396,"'m":397,"ome":398,"est":399,"ĠJ":400,"rom":401,"ct":402,"ĠP":403,"ĠW":404,"ess":405,"ation":406,"hen":407,"Ġsha":408,"if":409,"ust":410,"em":411,"un":412,"od":413,"ra":414,"Ġ2":415,"ĠD":416,"ĠH":417,"Ġne":418,"ĠN":419,"Ġlike":420,"Ġye":421,"ol":422,"Ġj":423,"Ġthis":424,"Ġyour":425,"Ġfrom":426,"ame":427,"Ġthem":428,"ould":429,"ack":430,"um":431,"ep":432,"Ġsaid":433,"Ġunt":434,"ord":435,"ag":436,"ant":437,"The":438,"pe":439,"ab":440,"ah":441,"Ġdo":442,"Ġout":443,"ĠF":444,"ake":445,"ĠR":446,"Ġhim":447,"Ġhave":448,"res":449,"ie":450,"Ġkn":451,"red":452,"one":453,"Ġgo":454,"art":455,"oug":456,"ul":457,"Ġde":458,"Ġby":459,"ak":460,"Ġunto":461,"ast":462,"Ġshall":463,"os":464,"Ġare":465,"Ġman":466,"Ġso":467,"pp":468,"Ġcom":469,"out":470,"use":471,"Ġcon":472,"uck":473,"Ġbut":474,"ich":475,"ive":476,"Ġget":477,"ong":478,"Ġal":479,"ate":480,"ist":481,"Ġv":482,"igg":483,"own":484,"Ġsay":485,"Ġtheir":486,"ĠE":487,"Ġcan":488,"han":489,"ĠThe":490,"ven":491,"Ġwill":492,"Ġpl":493,"And":494,"our":495,"Ġle":496,"Ġtr":497,"Ġpro":498,"Ġwho":499,"ies":500,"qu":501,"ine":502,"ud":503,"ook":504,"ick":505,"Ġknow":506,"Ġwhen":507,"ard":508,"ause":509,"ap":510,"ity":511,"Ġor":512,"ound":513,"Ġno":514,"Ġhad":515,"ort":516,"to":517,"Ġgot":518,"the":519,"ood":520,"Ġwhich":521,"ell":522,"Ġthere":523,"ice":524,"ĠO":525,"Ġ\"":526,"hi":527,"Ġab":528,"Ġoff":529,"Ġwhat":530,"ge":531,"Ġsp":532,"Ġone":533,"Ġher":534,"ass":535,"Ġex":536,"Ġwere":537,"You":538,"very":539,"ide":540,"Ġsu":541,"OR":542,"ous":543,"ĠK":544,"ind":545,"old":546,"ment":547,"Ġpe":548,"Ġshe":549,"Ġlo":550,"Ġag":551,"Ġwor":552,"eth":553,"Ġbl":554,"Ġnigg":555,"fore":556,"ime":557,"ace":558,"fe":559,"ough":560,"Ġbr":561,"ings":562,"Ġ3":563,"Ġ'":564,"ORD":565,"Ġjust":566,"Ġdon":567,"Ġfe":568,"ost":569,"Ġcl":570,"ren":571,"Ġus":572,"ople":573,"ry":574,"so":575,"ĠGod":576,"other":577,"ond":578,"Ġdown":579,"Ġaf":580,"Ġif":581,"itt":582,"Ġar":583,"Ġnow":584,"Ġmore":585,"erse":586,"ĠLORD":587,"00":588,"here":589,"ug":590,"ne":591,"Ġday":592,"iv":593,"ire":594,"Ġro":595,"Ġpeople":596,"na":597,"Ġtw":598,"ĠU":599,"Ġsee":600,"Ġagain":601,"ub":602,"pt":603,"Ġover":604,"Ġdid":605,"ip":606,"are":607,"reat":608,"ars":609,"Ġback":610,"Ġhas":611,"ink":612,"Ġfl":613,"Verse":614,"Ġabout":615,"Ġinto":616,"cc":617,"ue":618,"Ġtime":619,"ans":620,"ure":621,"Ġsome":622,"Ġbeen":623,"ree":624,"Ġthou":625,"ther":626,"Ġam":627,"ite":628,"ark":629,"ally":630,"Ġgr":631,"way":632,"ia":633,"sel":634,"ade":635,"ose":636,"Ġpr":637,"av":638,"Ġcome":639,"Ġmake":640,"urn":641,"of":642,"Ġcame":643,"Ġsc":644,"Ġthan":645,"ber":646,"Ġafter":647,"Ġain":648,"ok":649,"Ġthy":650,"cause":651,"ock":652,"Ġevery":653,"Ġthr":654,"ount":655,"But":656,"Ġlet":657,"per":658,"Ġte":659,"Ġwould":660,"01":661,"aw":662,"oy":663,"iz":664,"ull":665,"Ġhand":666,"ions":667,"hor":668,"ish":669,"Ġalso":670,"It":671,"Ġ5":672,"we":673,"Ġ4":674,"ĠSt":675,"Ġcha":676,"ather":677,"Ġad":678,"Ġthen":679,"Ġper":680,"Ġcomp":681,"Ġour":682,"ial":683,"cl":684,"be":685,"Ġke":686,"Ġfuck":687,"end":688,"ress":689,"ew":690,"ought":691,"ign":692,"day":693,"ance":694,"ase":695,"Ġupon":696,"alk":697,"Ġen":698,"Ġright":699,"Ġhat":700,"ĠIs":701,"ouse":702,"ts":703,"oll":704,"Ġtwo":705,"hed":706,"irst":707,"Ġch":708,"Ġshit":709,"Ġcould":710,"ff":711,"Ġthese":712,"ach":713,"nder":714,"Ġway":715,"ise":716,"Ye":717,"Ġeven":718,"Ġnigga":719,"Ġson":720,"Ġun":721,"ness":722,"ang":723,"age":724,"Ġbefore":725,"igh":726,"Ġcall":727,"mer":728,"Ġrep":729,"Ġpass":730,"Ġhow":731,"his":732,"Ġthee":733,"ob":734,"Ġbit":735,"..":736,"Ġlook":737,"ĠV":738,"ile":739,"Ġother":740,"Ġshould":741,"oin":742,"ning":743,"ations":744,"'ll":745,"Ġwhere":746,"ĠHe":747,"ng":748,"Ġqu":749,"10":750,"ave":751,"ble":752,"Ġspe":753,"og":754,"Ġcr":755,"ump":756,"Ġ7":757,"hes":758,"Ġcont":759,"Ġsm":760,"ye":761,"Ġmade":762,"com":763,"Ġsl":764,"ath":765,"Ġim":766,"Ġany":767,"erv":768,"ty":769,"Ġfirst":770,"Ġwant":771,"Ġpart":772,"ors":773,"oney":774,"11":775,"We":776,"ence":777,"ated":778,"Ġtake":779,"Ġland":780,"ary":781,"ft":782,"ody":783,"les":784,"iss":785,"Ġwork":786,"Ġplay":787,"So":788,"Ġniggas":789,"act":790,"Ġacc":791,"Ġnew":792,"ash":793,"Ġthrough":794,"Ġpre":795,"Ġagainst":796,"for":797,"hold":798,"horus":799,",\"":800,"Ġits":801,"Ġnever":802,"ov":803,"Ġchi":804,"ail":805,"Chorus":806,"Ġcomm":807,"Ġbet":808,"ove":809,"Ġput":810,"ĠBut":811,"ident":812,".\"":813,"He":814,"wn":815,"ĠCh":816,"Ġking":817,"Ġgood":818,"Ġbre":819,"Ġwr":820,"Ġword":821,"ee":822,"Ġchild":823,"ps":824,"'re":825,"rael":826,"Ġres":827,"oc":828,"irl":829,"Ġdis":830,"self":831,"oth":832,"Ġlove":833,"ild":834,"Ġ201":835,"pl":836,"Ġlife":837,"Ġmay":838,"ict":839,"12":840,"ied":841,"Ġwat":842,"Ġ6":843,"Ġneed":844,"Ġkeep":845,"13":846,"Ġmen":847,"Ġstr":848,"man":849,"Ġunder":850,"able":851,"Ġthink":852,"ĠFor":853,"Ġear":854,"Ġrem":855,"iness":856,"Ġthings":857,"oh":858,"Yeah":859,"Ġhar":860,"%;":861,"aby":862,"Ġbecause":863,"ction":864,"Ġhouse":865,"AP":866,"Ġass":867,"Ġgreat":868,"Ġhead":869,"14":870,"uch":871,"ĠIsrael":872,"ĠLord":873,"Ġ8":874,"Ġhere":875,"Ġworld":876,"ward":877,"ory":878,"Ġonly":879,"orn":880,"Ġlast":881,"up":882,"ets":883,"ool":884,"__":885,"Ġtry":886,"Ġfeel":887,"ever":888,"anc":889,"hy":890,"ious":891,"In":892,"15":893,"Ġrec":894,"ates":895,"ult":896,"Ġmoney":897,"Ġsec":898,"und":899,"tain":900,"ves":901,"Ġgive":902,"Cause":903,"ons":904,"Ġstill":905,"Ġhigh":906,"ens":907,"ower":908,"usiness":909,"Ġmany":910,"ix":911,"!)":912,"Ġname":913,"Ġco":914,"ian":915,"ittle":916,"Ġhath":917,"ru":918,"Ġmight":919,"ont":920,"Ġyear":921,"Ġsin":922,"Ġdr":923,"Ġtell":924,"ho":925,"Ġchildren":926,"Ġwent":927,"That":928,"ĠY":929,"az":930,"lic":931,"Ġgl":932,"ady":933,"led":934,"oss":935,"aug":936,"anna":937,"te":938,"Ġaway":939,"20":940,"outh":941,"Ġlong":942,"ents":943,"Ġmother":944,"Ġthree":945,"Ġrun":946,"get":947,"Ġyears":948,"ĠTh":949,"Ġdes":950,"Ġbitch":951,"16":952,"Ġsw":953,"Ġend":954,"Ġown":955,"Ġgirl":956,"23":957,"Ġbu":958,"18":959,"ites":960,"Ġgon":961,"ĠBe":962,"My":963,"ĠIn":964,"Now":965,"ities":966,"St":967,"ta":968,"Ġchan":969,"Ġlaw":970,"24":971,"Ġwanna":972,"vers":973,"ving":974,"Ġbel":975,"land":976,"Ġserv":977,"ww":978,"Ġpres":979,"Ġlittle":980,"ale":981,"du":982,"Ġthose":983,"Ġho":984,"17":985,"Ġatt":986,"What":987,"esday":988,"Ġbeg":989,"Ġkill":990,"Ġsays":991,"Ġheart":992,"They":993,"ting":994,"Ġtoo":995,"Ġ9":996,"Ġlead":997,"oot":998,"Ġnight":999,"),":1000,"Ġshow":1001,"Ġyeah":1002,"19":1003,"Ġreal":1004,"ition":1005,"Ġcount":1006,"Ġturn":1007,"Ġev":1008,"ike":1009,"Ġsaying":1010,"Ġem":1011,"ĠAl":1012,"eg":1013,"This":1014,"Ġhard":1015,"body":1016,"ĠTr":1017,"Ġ&":1018,"Ġtalk":1019,"Ġmuch":1020,"ily":1021,"ither":1022,"amp":1023,"If":1024,"lt":1025,"Ġset":1026,"ect":1027,"ks":1028,"ream":1029,"Ġbaby":1030,"22":1031,"ĠZ":1032,"ĠIt":1033,"Ġtri":1034,"Ġfather":1035,"Ġ10":1036,"pect":1037,"Ġgu":1038,"aking":1039,"vel":1040,"imes":1041,"ical":1042,"ny":1043,"Ġapp":1044,"Ġcity":1045,"21":1046,"fuck":1047,"ames":1048,"Ġya":1049,"ss":1050,"Ġgame":1051,"pen":1052,"ER":1053,"Ġfour":1054,"aught":1055,"30":1056,"ĠĠ":1057,"Ġever":1058,"Ġhome":1059,"Ġind":1060,"Ġcar":1061,"als":1062,"ording":1063,"Ġstart":1064,"Ġamong":1065,"ved":1066,"Ġwhile":1067,"Ġthing":1068,"Ġcons":1069,"Ġsun":1070,"Ġmon":1071,"uss":1072,"Ġbring":1073,"ced":1074,"Ġpol":1075,"Ġaround":1076,"25":1077,"ĠNew":1078,"min":1079,"unt":1080,"Ġinv":1081,"less":1082,"illion":1083,"Ġche":1084,"ec":1085,"Ġreport":1086,"Ġsame":1087,"ful":1088,"its":1089,"form":1090,"Ġmark":1091,"Ġdays":1092,"When":1093,"Ġbo":1094,"Ġret":1095,"IN":1096,"Ġstop":1097,"Ġfin":1098,"ai":1099,"Ġimp":1100,"ants":1101,"Hook":1102,"Ġhear":1103,"oud":1104,"ner":1105,"Ġhel":1106,"Ġbehold":1107,"Ġanother":1108,"ib":1109,"Ġwom":1110,"ces":1111,"Ġdone":1112,"ited":1113,"ason":1114,"aid":1115,"ins":1116,"Ġface":1117,"Ġact":1118,"ON":1119,"me":1120,"Ġ19":1121,"ĠLe":1122,"Ġwhy":1123,"atch":1124,"Ġtook":1125,"Ġcompan":1126,"Ġsk":1127,"Ġbeing":1128,"lease":1129,"Ġold":1130,"ern":1131,"Ġwar":1132,"ĠUn":1133,"Ġcap":1134,"Ġstand":1135,"Ġsupp":1136,"ott":1137,"Ġbetter":1138,"ublic":1139,"Ġwords":1140,"ering":1141,"Ġtold":1142,"xt":1143,"oint":1144,"clud":1145,"Ġlight":1146,"Ġplace":1147,"ments":1148,"Ġpri":1149,"ank":1150,"rew":1151,"Ġdel":1152,"ches":1153,"ared":1154,"att":1155,"ats":1156,"ged":1157,"arch":1158,"Ġra":1159,"Ġboy":1160,"Ġmost":1161,"oul":1162,"ters":1163,"ope":1164,"ollow":1165,"Oh":1166,"cent":1167,"har":1168,"rop":1169,"Ġwell":1170,"ines":1171,"ating":1172,"...":1173,"oun":1174,"Ġfound":1175,"Ġins":1176,"Ġchar":1177,"ci":1178,"Ġcause":1179,"cy":1180,"ek":1181,"yes":1182,"ina":1183,"ird":1184,"Ġsom":1185,"ĠAs":1186,"Ġwon":1187,"Ġnoth":1188,"26":1189,"Ġleft":1190,"Ġhit":1191,"Ġvery":1192,"Ġfam":1193,"ational":1194,"She":1195,"Ġadd":1196,"',":1197,"Ġheard":1198,"uh":1199,"bs":1200,"oup":1201,"Ġmin":1202,"Ġshalt":1203,"Ġsuch":1204,"row":1205,"Ġjud":1206,"ling":1207,"Ġaccording":1208,"Ġcalled":1209,"ma":1210,"oke":1211,"Ġhelp":1212,"All":1213,"ier":1214,"Ġstre":1215,"ric":1216,"Ġhold":1217,"ĠTrump":1218,"Ġinclud":1219,"Ġbelie":1220,"Ġfull":1221,"ys":1222,"Ġent":1223,"ures":1224,"'ve":1225,"Int":1226,"27":1227,"000":1228,"Ġsent":1229,"Ġearth":1230,"Ġmotherfuck":1231,"rist":1232,"Ġinter":1233,"der":1234,"Ġforth":1235,"Ġteam":1236,"Ġap":1237,"Ġfire":1238,"gy":1239,"ĠThen":1240,"Ġbro":1241,"ual":1242,"Ġask":1243,"Ġsign":1244,"ork":1245,"pr":1246,"meric":1247,"Ġreally":1248,"oice":1249,"ton":1250,"Ġfr":1251,"Ġnor":1252,"ried":1253,"Ġ13":1254,"ef":1255,"Ġoffic":1256,"gr":1257,"ms":1258,"Ġmust":1259,"ased":1260,"that":1261,"Ġopen":1262,"thing":1263,"ered":1264,"ater":1265,"ĠAm":1266,"Ġwalk":1267,"tt":1268,"riend":1269,"Ġ$":1270,"Ġwithout":1271,"Ġinc":1272,"Ġ15":1273,"Ġgoing":1274,"sh":1275,"Ġlive":1276,"uff":1277,"Ġmind":1278,"ways":1279,"Ġfall":1280,"To":1281,"ote":1282,"els":1283,"Ġcommand":1284,"Ġhands":1285,"Ġeyes":1286,"Ġdead":1287,"Ġpower":1288,"ement":1289,"Ġcle":1290,"ush":1291,"ife":1292,"iew":1293,"No":1294,"uring":1295,"zy":1296,"28":1297,"Ġgotta":1298,"Ġcour":1299,"Ġthought":1300,"now":1301,"Ġmonth":1302,"iah":1303,"Ġtop":1304,"Ġsur":1305,"Ġwin":1306,"Ġrest":1307,"Ġreg":1308,"ex":1309,"med":1310,"Ġdep":1311,"ph":1312,"vern":1313,"Ġ14":1314,"mb":1315,"Ġdri":1316,"ger":1317,"ots":1318,"Ġbusiness":1319,"iver":1320,"Ġwhole":1321,"Ġsecond":1322,"Ġyet":1323,"Ġsaw":1324,"Th":1325,"ĠNow":1326,"pped":1327,"ics":1328,"aven":1329,"lf":1330,"Ġ0":1331,"Ġside":1332,"Ġdeath":1333,"Ġsaith":1334,"umb":1335,"Ġsince":1336,"oor":1337,"Ġbrought":1338,"esus":1339,"Ġ20":1340,"Ġcut":1341,"br":1342,"Ġpercent":1343,"Ġwha":1344,"ĠDav":1345,"ield":1346,"eter":1347,"ES":1348,"Ġwa":1349,"gether":1350,"Ġac":1351,"Ġcare":1352,"//":1353,"Ġmine":1354,"://":1355,"io":1356,"Ġyoung":1357,"ows":1358,"mp":1359,"ross":1360,"stand":1361,"Ġprop":1362,"Ġbest":1363,"Ġused":1364,"Ġthough":1365,"Ġdec":1366,"ĠAmeric":1367,"Ġseen":1368,"Ġrap":1369,"ned":1370,"Ġfind":1371,"Ġboth":1372,"Ġrock":1373,"urs":1374,"Ġ-":1375,"Ġyo":1376,"Ġeat":1377,"Ġtak":1378,"Ġsometh":1379,"undred":1380,"Ġfollow":1381,"Ġsons":1382,"ject":1383,"cer":1384,"come":1385,"selves":1386,"ener":1387,"Get":1388,"Ġgovern":1389,"Ġfa":1390,"Ġhast":1391,"ision":1392,"29":1393,"Ġbad":1394,"Ġrel":1395,"my":1396,"atter":1397,"Ġpop":1398,"Ġprov":1399,"olog":1400,"Ġsoul":1401,"ĠBr":1402,"31":1403,"Ġdef":1404,"Ġdisc":1405,"Ġbig":1406,"Ġfive":1407,"Ġgun":1408,"unk":1409,"Ġstate":1410,"ĠJesus":1411,"yst":1412,"Ġnext":1413,"Ġspeak":1414,"dom":1415,"hall":1416,"hip":1417,"ĠChrist":1418,"ane":1419,"ute":1420,"201":1421,"not":1422,"Ġdest":1423,"Ġnear":1424,"ohn":1425,"On":1426,"ĠDavid":1427,"ones":1428,"Be":1429,"Ġstay":1430,"ief":1431,"ude":1432,"dy":1433,"For":1434,"ished":1435,"Ġblack":1436,"Ġser":1437,"Ġint":1438,"ĠThere":1439,"Ġuntil":1440,"rest":1441,"Ġwatch":1442,"Ġfore":1443,"ched":1444,"Ġdie":1445,"Ġ12":1446,"alth":1447,"fl":1448,"Ġmean":1449,"rib":1450,"itch":1451,"Ġmarket":1452,"Ġhapp":1453,"Ġwater":1454,"iven":1455,"ama":1456,"Ġsix":1457,"ween":1458,"Don":1459,"ĠYou":1460,"Ġmiss":1461,"Ġhot":1462,"ĠQ":1463,"ices":1464,"Ġ11":1465,"ĠWe":1466,"ised":1467,"ĠJer":1468,"Ġleave":1469,"Ġoh":1470,"Ġseem":1471,"2018":1472,"nesday":1473,"ednesday":1474,"icked":1475,"ible":1476,"ĠSo":1477,"ĠMos":1478,"Ġtherefore":1479,"Ġtogether":1480,"rent":1481,"Ġroll":1482,"Ġele":1483,"Ġround":1484,"ĠThey":1485,"Ġmillion":1486,"___":1487,"ges":1488,"Ġgave":1489,"Ġprodu":1490,"Ġreturn":1491,"Intro":1492,"Ġsle":1493,"ret":1494,"Ġswe":1495,"ousand":1496,"Ġmed":1497,"Uh":1498,"hil":1499,"Ġ18":1500,"ison":1501,"Ġblood":1502,"Ġnothing":1503,"ired":1504,"Ġaut":1505,"ĠSp":1506,"Ġkid":1507,"ech":1508,"hab":1509,"ev":1510,"fect":1511,"With":1512,"Nigg":1513,"Ġnum":1514,"Ġhundred":1515,"Ġstra":1516,"Just":1517,"Ġstat":1518,"Ġsing":1519,"Ġfight":1520,"Ġtra":1521,"Ġexp":1522,"Ġmove":1523,"Ġbetween":1524,"Ġtre":1525,"inn":1526,"Ġlot":1527,"ĠAr":1528,"Ġyea":1529,"Ġadv":1530,"side":1531,"'d":1532,"Ġinst":1533,"thren":1534,"ĠIm":1535,"resident":1536,"Ġcur":1537,"Ġhalf":1538,"ense":1539,"Ġgone":1540,"Ġbreak":1541,"Ġgrow":1542,"Ġbuild":1543,"iam":1544,"Ġbeat":1545,"Ġfriend":1546,"ĠWh":1547,"with":1548,"Ġmom":1549,"Ġmov":1550,"Ġbrother":1551,"Sh":1552,"Ġpers":1553,"Ġ16":1554,"ize":1555,"uesday":1556,"Ġhimself":1557,"Ġgonna":1558,"Ġcompany":1559,"Ġmid":1560,"Ġdif":1561,"ized":1562,"Ġfar":1563,"chool":1564,"Ġpay":1565,"Ġstrong":1566,"Ġrece":1567,"ĠCom":1568,"Ġwild":1569,"Ġinvest":1570,"cial":1571,"Ġwit":1572,"ains":1573,"by":1574,"Ġconf":1575,"Ġart":1576,"used":1577,"Ġpresident":1578,"bout":1579,"AN":1580,"32":1581,"Ġshoot":1582,"Let":1583,"let":1584,"right":1585,"son":1586,"alem":1587,"Ġbur":1588,"Ġsub":1589,"new":1590,"amn":1591,"Ġalways":1592,"Ġleg":1593,"ĠShe":1594,"Ġans":1595,"Ġwhe":1596,"Ġbody":1597,"Ġmeet":1598,"iqu":1599,"Ġdev":1600,"ened":1601,"Ġheaven":1602,"Ġpray":1603,"ember":1604,"year":1605,"cha":1606,"Ġmouth":1607,"Ġtimes":1608,"ax":1609,"usalem":1610,"Ġthousand":1611,"ĠMan":1612,"Ġter":1613,"ĠJud":1614,"Ġmor":1615,"Ġfree":1616,"con":1617,"irit":1618,"ung":1619,"cept":1620,"enty":1621,"ĠWednesday":1622,"Ġplan":1623,"Ġwind":1624,"As":1625,"33":1626,"ests":1627,"aces":1628,"Who":1629,"ipp":1630,"Ġuse":1631,"head":1632,"Ġste":1633,"ists":1634,"Ġtrans":1635,"tin":1636,"Ġwhite":1637,"Ġdeal":1638,"Ġ2018":1639,"ilt":1640,"ĠJe":1641,"Ġmil":1642,"Ġposs":1643,"Ġvis":1644,"Ġwhom":1645,"Ġcontin":1646,"ital":1647,"Br":1648,"Ġsomething":1649,"Got":1650,"oints":1651,"Ġfly":1652,"Fuck":1653,"aul":1654,"ĠFr":1655,"ĠPresident":1656,"ĠRep":1657,"Ġrecord":1658,"over":1659,"Ġbrethren":1660,"Ġbelieve":1661,"orth":1662,"ister":1663,"EN":1664,"www":1665,"Ġcra":1666,"Ġgra":1667,"Ġstep":1668,"Ġdream":1669,"ĠCha":1670,"ues":1671,"Ġkind":1672,"onday":1673,"Ġsea":1674,"Ġbegan":1675,"Ġfell":1676,"ives":1677,"mon":1678,"ution":1679,"ple":1680,"Ġmult":1681,"Ġlist":1682,"Ġopp":1683,"ĠJohn":1684,"Ġball":1685,"aster":1686,"Ġlow":1687,"Ġwomen":1688,"roy":1689,"ĠBehold":1690,"aman":1691,"Out":1692,"Ġmak":1693,"Ġvoice":1694,"ĠNep":1695,"ĠAf":1696,"cle":1697,"osed":1698,"ĠTuesday":1699,"Ġcountry":1700,"ĠCar":1701,"Like":1702,"Ġgiven":1703,"Then":1704,"Ġair":1705,"Ġ17":1706,"Ġprom":1707,"ative":1708,"ific":1709,"Ġgold":1710,"Ġhom":1711,"ney":1712,"ular":1713,"Ġuh":1714,"attle":1715,"gypt":1716,"aj":1717,"Ġneither":1718,"irect":1719,"wire":1720,"ĠYe":1721,"Ġ=":1722,"Ġ50":1723,"ility":1724,"Every":1725,"Ġthereof":1726,"Ġchange":1727,"Ġappe":1728,"ĠWhat":1729,"Ġdrink":1730,"reen":1731,"esh":1732,"wh":1733,"Ġann":1734,"Ġseason":1735,"Ġsure":1736,"Ġeach":1737,"ĠThat":1738,"Ġweek":1739,"Ġgovernment":1740,"ĠAb":1741,"Ġpoints":1742,"Ġofficial":1743,"Ġdra":1744,"Ġduring":1745,"Ġdoes":1746,"Ġcoming":1747,"ron":1748,"Ġschool":1749,"ĠYork":1750,"?)":1751,"het":1752,"ĠMar":1753,"eb":1754,"ĠBl":1755,"Ġknown":1756,"Ġtech":1757,"ient":1758,"Ġincluding":1759,"Ġsal":1760,"ified":1761,"ĠWest":1762,"Ġ24":1763,"Ġblock":1764,"Ġwait":1765,"Ġline":1766,"Ġgetting":1767,"ĠMoses":1768,"Ġgener":1769,"Yo":1770,"lin":1771,"ted":1772,"ĠThis":1773,"Ġcry":1774,"Ġthine":1775,"Ġshot":1776,"ĠJerusalem":1777,"shall":1778,"men":1779,"--":1780,"ury":1781,"ystem":1782,"de":1783,"ĠMonday":1784,"Ġref":1785,"vin":1786,"ored":1787,"ained":1788,"ards":1789,"Ġel":1790,"Ġpeace":1791,"Ġwhale":1792,"ĠIf":1793,"news":1794,"Ġdat":1795,"Ġob":1796,"Ġmur":1797,"istr":1798,"cess":1799,"Ġship":1800,"Al":1801,"Is":1802,"Ġcast":1803,"There":1804,"AC":1805,"Ġdaught":1806,"hile":1807,"Ġpolice":1808,"How":1809,"US":1810,"Ġcoll":1811,"Ġfeet":1812,"Ġpast":1813,"Ġlar":1814,"pc":1815,"ĠRe":1816,"ĠUnited":1817,"Ġdou":1818,"Ġdw":1819,"Ġunderstand":1820,"34":1821,"Ġpull":1822,"ages":1823,"eous":1824,"omin":1825,"Ġknew":1826,"ceed":1827,"Ġsound":1828,"Ġtest":1829,"Ġlay":1830,"Ġevil":1831,"Ġloc":1832,"ham":1833,"ashing":1834,"Ġext":1835,"Ġready":1836,"Ġcheck":1837,"air":1838,"Ġfear":1839,"Ġnumber":1840,"Ġthus":1841,"IC":1842,"ĠEgypt":1843,"Ġspok":1844,"Ġdidn":1845,"ze":1846,"AL":1847,"ana":1848,"Ġthird":1849,"them":1850,"Ġseven":1851,"mber":1852,"ĠBen":1853,"Ġdiffe":1854,"oe":1855,"Ġcond":1856,"uth":1857,"Ġhtt":1858,"ention":1859,"orts":1860,"Ġfuckin":1861,"ured":1862,"ived":1863,"off":1864,"Ġstraight":1865,"ready":1866,"ides":1867,"Ġmount":1868,"Ġfew":1869,"ying":1870,"irty":1871,"acks":1872,"Ġtaken":1873,"ĠSe":1874,"Ġrelease":1875,"Ġexpect":1876,"Ġflow":1877,"ik":1878,"ivers":1879,"Ġfathers":1880,"urity":1881,"ertain":1882,"Ġfamily":1883,"Ġperson":1884,"af":1885,"den":1886,"oon":1887,"Hey":1888,"Ġfront":1889,"Ġtechn":1890,"ĠFl":1891,"Ġmer":1892,"Ġgirls":1893,"Ġsol":1894,"Ġmar":1895,"Ġdeep":1896,"itten":1897,"ior":1898,"uel":1899,"Ġrhy":1900,"Ġang":1901,"Ġtou":1902,"Ġph":1903,"Ġpress":1904,"ĠNo":1905,"Ġenough":1906,"ency":1907,"icks":1908,"AT":1909,"Outro":1910,"Ġonce":1911,"Ġ25":1912,"ped":1913,"Ġblow":1914,"ĠInd":1915,"Ġhope":1916,"ims":1917,"ĠSouth":1918,"ING":1919,"Some":1920,"Ġmus":1921,"orm":1922,"Ġdem":1923,"Ġdark":1924,"Ġhaving":1925,"Ġstud":1926,"ĠDe":1927,"Ġlost":1928,"ĠGr":1929,"ral":1930,"Ġexper":1931,"Ġburn":1932,"ills":1933,"Ġrul":1934,"Ġcloud":1935,"Ġbitches":1936,"hind":1937,"read":1938,"ange":1939,"Ġdestroy":1940,"Ġwall":1941,"Ġpur":1942,"Ġlear":1943,"gth":1944,"ask":1945,"Ġwife":1946,"Ġbull":1947,"ĠAn":1948,"ĠJudah":1949,"most":1950,"Ġprot":1951,"Ġsunny":1952,"AS":1953,"ging":1954,"Ġpublic":1955,"Ġprof":1956,"ually":1957,"iol":1958,"Ġcase":1959,"Ġhost":1960,"gh":1961,"Ġmet":1962,"Ġfast":1963,"ĠAll":1964,"ĠRuss":1965,"Ġclub":1966,"Ġsmall":1967,"35":1968,"ĠNorth":1969,"Ġprev":1970,"Ġlooking":1971,"go":1972,"Ġmorning":1973,"Look":1974,"Ġtrying":1975,"Ġsil":1976,"Ġrequ":1977,"ries":1978,"ĠEl":1979,"TH":1980,"elt":1981,"ians":1982,"la":1983,"Ġill":1984,"ene":1985,"Ġrain":1986,"Ġla":1987,"Ġsong":1988,"ĠCal":1989,"oron":1990,"arter":1991,"Can":1992,"Ġtem":1993,"unto":1994,"uro":1995,"illed":1996,"they":1997,"Ġfaith":1998,"36":1999,"Ġoffering":2000,"Ġincre":2001,"Ġcent":2002,"Ġhur":2003,"uc":2004,"Ġwond":2005,"Ġwicked":2006,"ience":2007,"Ġstri":2008,"Ġinform":2009,"Ġalready":2010,"Ġgroup":2011,"gan":2012,"Ġtoward":2013,"iet":2014,"Ġhour":2015,"AR":2016,"co":2017,"Ġthemselves":2018,"home":2019,"Ġparty":2020,"Ġpain":2021,"Ġpoint":2022,"ĠWhere":2023,"Ġspake":2024,"velop":2025,"ĠPhil":2026,"Ġthrow":2027,"Ġnews":2028,"Ġhealth":2029,"Ġbehind":2030,"Ġindust":2031,"Ġsend":2032,"Ġhoes":2033,"Ġhood":2034,"Ġride":2035,"Ġwoman":2036,"imp":2037,"Ġdrop":2038,"Ġquick":2039,"Ġsleep":2040,"atic":2041,"ald":2042,"Ġcourt":2043,"Ġfact":2044,"Ġsex":2045,"ampa":2046,"Ġkilled":2047,"rence":2048,"obal":2049,"Ġca":2050,"Ġsave":2051,"ĠSha":2052,"ler":2053,"eder":2054,"Ġple":2055,"Ġeight":2056,"Ġformer":2057,"Ch":2058,"One":2059,"wo":2060,"rem":2061,"Ġchief":2062,"ague":2063,"Ġdont":2064,"business":2065,"time":2066,"Ġshort":2067,"yy":2068,"Ġhate":2069,"Ġwrong":2070,"yri":2071,"ĠGu":2072,"Ġclose":2073,"Ġbar":2074,"Ġwhether":2075,"ese":2076,"Ġsupport":2077,"Ġty":2078,"Ġsit":2079,"reg":2080,"Ġdoor":2081,"Ġ30":2082,"ately":2083,"Ġsn":2084,"Ġbless":2085,"Ġsold":2086,"ugg":2087,"ocr":2088,"ology":2089,"ashington":2090,"til":2091,"wit":2092,"Ġes":2093,"Ġexpl":2094,").":2095,"amanites":2096,"ĠCol":2097,"businesswire":2098,"37":2099,"20180":2100,"him":2101,"Ġoffer":2102,"Ġmod":2103,"Ġfre":2104,"ently":2105,"ĠKore":2106,"ĠHouse":2107,"Ġeverything":2108,"orld":2109,"Ġsystem":2110,"Ġbott":2111,"ony":2112,"Ġdied":2113,"minem":2114,"ken":2115,"Ġest":2116,"Ġnone":2117,"ably":2118,"Ġoper":2119,"Ġturned":2120,"ĠĠĠ":2121,"Re":2122,"Ġbook":2123,"Ġcop":2124,"ĠCl":2125,"Ġsoon":2126,"ĠAlice":2127,"Man":2128,"yle":2129,"Ġfun":2130,"See":2131,"ince":2132,"Ġquest":2133,"Ġplease":2134,"Ġread":2135,"Ġseek":2136,"Ġcor":2137,"ille":2138,"ustom":2139,"?\"":2140,"Ġten":2141,"Ġfil":2142,"Ġhell":2143,"ĠJose":2144,"Ġprep":2145,"imin":2146,"Ġslow":2147,"Ġce":2148,"Ġkings":2149,"ĠHow":2150,"ider":2151,"ĠSh":2152,"Ġrighteous":2153,"Ġdirect":2154,"Ġrapp":2155,"IS":2156,"ism":2157,"Ġdoing":2158,"Ġdist":2159,"ights":2160,"itting":2161,"Ġground":2162,"Ġris":2163,"ĠDon":2164,"Ġtrue":2165,"ption":2166,"Ġdepart":2167,"Ġed":2168,"Ġred":2169,"Ġwhose":2170,"Ġmaking":2171,"Ġiss":2172,"Why":2173,"atur":2174,"Ġbecome":2175,"where":2176,"Ġfield":2177,"ĠStates":2178,"ator":2179,"Ġvisit":2180,"zz":2181,"ris":2182,"Ġav":2183,"Ġgames":2184,"Ġhum":2185,"resh":2186,"sc":2187,"ided":2188,"Ġacross":2189,"oes":2190,"Ġve":2191,"hem":2192,"ĠMic":2193,"there":2194,"Ġenem":2195,"Ġarm":2196,"Where":2197,"aring":2198,"Ġstreets":2199,"ession":2200,"Ġless":2201,"ĠEminem":2202,"ley":2203,"ĠTherefore":2204,"Im":2205,"TER":2206,"utes":2207,"ror":2208,"Ġalone":2209,"Ġfucking":2210,"ĠWhite":2211,"Ġdro":2212,"ster":2213,"ĠMay":2214,"ĠThou":2215,"ĠAd":2216,"Ġcontro":2217,"ĠRepublic":2218,"Ġprison":2219,"Ġdata":2220,"gress":2221,"ten":2222,"Ġmatter":2223,"UR":2224,"ball":2225,"Ġfif":2226,"Ġdiv":2227,"Ġvict":2228,"Ġsick":2229,"idge":2230,"ĠAt":2231,"Ġbread":2232,"Ġremember":2233,"cerning":2234,"came":2235,"owed":2236,"Ġviol":2237,"ĠAng":2238,"Ġbegin":2239,"40":2240,"Ġhop":2241,"amb":2242,"ĠCity":2243,"Ġresp":2244,"ipe":2245,"ued":2246,"Ġgang":2247,"Ġstren":2248,"Ġ200":2249,"soci":2250,"Ġroom":2251,"mbers":2252,";-":2253,"Ġcold":2254,"ams":2255,"Ġmusic":2256,"wered":2257,"which":2258,"ingly":2259,"Ġalong":2260,"Bl":2261,"ago":2262,"Ġdevelop":2263,"clr":2264,"ape":2265,"Ġmad":2266,"Ġsword":2267,"pin":2268,"aper":2269,"Ġannoun":2270,"ĠX":2271,"Ġcreat":2272,"Ġcried":2273,"Ġcomes":2274,"anger":2275,"Ġproduct":2276,"Ġdifferent":2277,"Ġmess":2278,"Ġfac":2279,"Ġcrack":2280,"ajor":2281,"Ġliving":2282,"Ġmyself":2283,"Ġmanag":2284,"Ġsat":2285,"ĠPro":2286,"Ġtruth":2287,"Ġcrew":2288,"ĠCan":2289,"iving":2290,"key":2291,"Or":2292,"50":2293,"ift":2294,"ourn":2295,"Ġinte":2296,"ĠAmerican":2297,"Ġeas":2298,"!\"":2299,"ray":2300,"Ġinj":2301,"ify":2302,"ey":2303,"Ġdecl":2304,"Ġholy":2305,"Ġauthor":2306,"Ġaw":2307,"Ġcorn":2308,"Ġstood":2309,"Ġcities":2310,"ĠQue":2311,".,":2312,"Ġspirit":2313,"Ġdeliver":2314,"Ġmic":2315,"Ġsell":2316,"ĠJay":2317,"line":2318,"ĠLil":2319,"Ġcrazy":2320,"ĠMc":2321,"ĠLamanites":2322,"une":2323,"Ġtouch":2324,"Ġgod":2325,"Ġjob":2326,"app":2327,"Ġcover":2328,"Ġpar":2329,"Ġdick":2330,"Ġlie":2331,"ĠWashington":2332,"Ġcommanded":2333,"Ġinvestig":2334,"38":2335,"Ġ.":2336,"Ġcatch":2337,"ĠLet":2338,"Ġclean":2339,"Ġlater":2340,"iron":2341,"Ġpat":2342,"Ġrev":2343,"Ġdrug":2344,"Ġjudge":2345,"God":2346,"gin":2347,"Ġsqu":2348,"Ġfeat":2349,"rook":2350,"ert":2351,"erness":2352,"Ġgettin":2353,"orrow":2354,"Ġhey":2355,"ĠCon":2356,"Ġseed":2357,"Ġpost":2358,"iff":2359,"unch":2360,"Ġattack":2361,"sec":2362,"Ġdog":2363,"wan":2364,"Ġlate":2365,"ayne":2366,"ĠMr":2367,"Ġmonths":2368,"ĠNephi":2369,"Ġgoes":2370,"Ġinformation":2371,"Ġcertain":2372,"Ġwithin":2373,"ĠState":2374,"rn":2375,"sp":2376,"hel":2377,"lect":2378,"Ġreb":2379,"Well":2380,"Ġsecurity":2381,"Ġmain":2382,"Ġlab":2383,"Ġnice":2384,"ĠPeter":2385,"itude":2386,"Ġcre":2387,"Ġhon":2388,"Ġsmoke":2389,"Cl":2390,"bb":2391,"oose":2392,"Ġanal":2393,"Ġjudg":2394,"Ġlift":2395,"resent":2396,"chan":2397,"erve":2398,"str":2399,"Ġstar":2400,"conom":2401,"Nigga":2402,"Ġfriends":2403,"ead":2404,"int":2405,"Ġ29":2406,"Ġcompanies":2407,"Ġanswered":2408,"44":2409,"Ġpos":2410,"Ġdamn":2411,"ĠMy":2412,"Ġ23":2413,"au":2414,"Ġcustom":2415,"Ġeye":2416,"Ġwee":2417,"Ġ27":2418,"Ġmoment":2419,"Ġtill":2420,"Ġsight":2421,"Ġbed":2422,"Ġdet":2423,"ĠLou":2424,"ploy":2425,"Ġfut":2426,"ĠWhen":2427,"ubb":2428,"ffic":2429,"ville":2430,"Ġwish":2431,"ĠBar":2432,"Ġ21":2433,"Ġfool":2434,"ole":2435,"ined":2436,"Ġabove":2437,"bur":2438,"Ġpie":2439,"Niggas":2440,"NE":2441,"aim":2442,"wer":2443,"Ġrese":2444,"Your":2445,"enn":2446,"Ġreign":2447,"Ġleast":2448,"Ġflesh":2449,"ĠAngel":2450,"Ha":2451,"Ġfoot":2452,"Ġgat":2453,"Ġsy":2454,"Ġeverybody":2455,"ruit":2456,"CE":2457,"Ġda":2458,"Ġdwell":2459,"ĠFather":2460,"Ġappro":2461,"Ġhttps":2462,"acob":2463,"Ġpot":2464,"Ġdoll":2465,"Ġcommun":2466,"Ġspoken":2467,"EY":2468,"Ġsum":2469,"Ġbattle":2470,"Ġproble":2471,"IT":2472,"hh":2473,"Ġrather":2474,"Ġtreat":2475,"Ġsim":2476,"urope":2477,"Ġfat":2478,"addy":2479,"Ġconcerning":2480,"ĠEx":2481,"Ġwritten":2482,"Ġtown":2483,"Ġkids":2484,"Pl":2485,"Ġforward":2486,"Ġbuy":2487,"ĠKan":2488,"Ġkey":2489,"From":2490,"aut":2491,"Ġhist":2492,"ĠWayne":2493,"Ġtryna":2494,"Ġfle":2495,"Ġelect":2496,"ners":2497,"ĠWorld":2498,"dle":2499,"ases":2500,"their":2501,"Ġpolit":2502,"Ġpoor":2503,"ĠSu":2504,"emocr":2505,"ully":2506,"Ġkingdom":2507,"Ġremain":2508,"Ġofficials":2509,"Ġcost":2510,"ĠTai":2511,"iting":2512,"icago":2513,"ota":2514,"Ġrid":2515,"Ġshut":2516,"avy":2517,"Ġboys":2518,"Ġinside":2519,"rif":2520,"ĠPe":2521,"abl":2522,"Ġkept":2523,"Ġintern":2524,"Ġinn":2525,"Ġnation":2526,"Ġhust":2527,"Ġquarter":2528,"Ġden":2529,"Ġconc":2530,"ĠKing":2531,"Ġtwenty":2532,"Come":2533,"Ġfig":2534,"ically":2535,"igr":2536,"irt":2537,"Ġ26":2538,"Ġproject":2539,"Ġspot":2540,"Ġlarge":2541,"Ġsuck":2542,"ĠCap":2543,"Go":2544,"Part":2545,"huh":2546,"ule":2547,"Ġled":2548,"osp":2549,"Ġlooked":2550,"ĠTo":2551,"Ġmembers":2552,"Do":2553,"eep":2554,"ping":2555,"hered":2556,"omb":2557,"Ġmilit":2558,"ĠAM":2559,"ederal":2560,"pro":2561,"itted":2562,"ona":2563,"irm":2564,"ĠSyri":2565,"Ġcannot":2566,"Ġtalking":2567,"round":2568,"aced":2569,"ĠUS":2570,"Ġclear":2571,"Ġlisten":2572,"witter":2573,"Ġpen":2574,"Ġreason":2575,"Ġdaughter":2576,"cum":2577,"Ġprogr":2578,"Ġfloor":2579,"Ġsky":2580,"Me":2581,"ĠSc":2582,"Ġcompet":2583,"ample":2584,"but":2585,"ĠInt":2586,"Ġprob":2587,"Ġable":2588,"oston":2589,"Ġaccount":2590,"Ġways":2591,"Ġimm":2592,"Ġorgan":2593,"ĠOr":2594,"Ġcaptain":2595,"At":2596,"ĠCent":2597,"ĠJacob":2598,"Ġrespect":2599,"Ġearly":2600,"Ġeconom":2601,"ĠGl":2602,"Ġstreet":2603,"Ġasked":2604,"Ġcourse":2605,"Ġbust":2606,"Ġmajor":2607,"ocks":2608,"ĠSam":2609,"elf":2610,"Ġsever":2611,"Ġalmost":2612,"ledge":2613,"Ġservant":2614,"htt":2615,"ĠBig":2616,"ĠEurope":2617,"Most":2618,"ĠWill":2619,"ĠComm":2620,"EC":2621,"cast":2622,"Ġcash":2623,"Ġhig":2624,"Ġothers":2625,"Tr":2626,"atest":2627,"Ġjoin":2628,"aves":2629,"Ġtried":2630,"Ġpriest":2631,"Ġvers":2632,"enth":2633,"Ġtrust":2634,"Ġver":2635,"ĠEng":2636,"Ġworks":2637,"Ġtoday":2638,"ĠSen":2639,"Ġ49":2640,"Ġservants":2641,"39":2642,"acle":2643,"An":2644,"host":2645,"etimes":2646,"par":2647,"Ġyes":2648,"Ġfeeling":2649,"Ġreported":2650,"Ġ22":2651,"Ġclot":2652,"avor":2653,"Ġspend":2654,"Ġstarted":2655,"acy":2656,"onight":2657,"Ġheat":2658,"Ġwasn":2659,"ĠJew":2660,"Ġpresent":2661,"Ġborn":2662,"urch":2663,"ĠPol":2664,"Ġlevel":2665,"ccess":2666,"ĠKanye":2667,"was":2668,"room":2669,"ĠPr":2670,"201804":2671,"Ġheld":2672,"ĠHar":2673,"Ġchick":2674,"Ġpret":2675,"ruction":2676,"Ġnothin":2677,"Ġmotherfucker":2678,"Ġtar":2679,"Ġcool":2680,"ĠTech":2681,"Ġclass":2682,"ees":2683,"ety":2684,"uted":2685,"Pro":2686,"Ġorder":2687,"ips":2688,"Ġglory":2689,"bo":2690,"had":2691,"Ġcol":2692,"Ġlim":2693,"Ġscream":2694,"Ġ40":2695,"Ġcrit":2696,"iod":2697,"uct":2698,"Ġbag":2699,"illa":2700,"Ġexec":2701,"iously":2702,"Ġcapt":2703,"Ġmis":2704,"Ġcoup":2705,"iled":2706,"Ġprin":2707,"ances":2708,"ĠAngeles":2709,"Ġmag":2710,"Ġiniqu":2711,"Ġforg":2712,"hers":2713,"tern":2714,"Ġperform":2715,"ussy":2716,"bl":2717,"Ġbreat":2718,"ĠGO":2719,"Ġpriests":2720,"While":2721,"Ġkick":2722,"thy":2723,"cci":2724,"Ġeng":2725,"Ġconsum":2726,"Ġfuture":2727,"Ġcir":2728,"ida":2729,"ighb":2730,"Ġfine":2731,"ston":2732,"Ġago":2733,"Ġ2016":2734,"Ġglobal":2735,"Ġbord":2736,"Ġwilderness":2737,"Put":2738,"oly":2739,"ministr":2740,"ear":2741,"ĠDemocr":2742,"ivered":2743,"Ġseveral":2744,"eed":2745,"Ġnations":2746,"Ġform":2747,"iles":2748,"ference":2749,"ĠThus":2750,"Ġwonder":2751,"king":2752,"ators":2753,"asure":2754,"ĠSon":2755,"Ġcouldn":2756,"Ġmurder":2757,"Ġoffice":2758,"Ġstrength":2759,"iers":2760,"etro":2761,"Ġhair":2762,"amed":2763,"Ġstory":2764,"Ġmakes":2765,"Ġequ":2766,"Ġtrad":2767,"bt":2768,"ality":2769,"Ġer":2770,"Ġbecame":2771,"ĠBusiness":2772,"aving":2773,"itions":2774,"Ġfoc":2775,"Ġnobody":2776,"Ġguess":2777,"Ġble":2778,"ĠAhab":2779,"Ġval":2780,"Ġleader":2781,"Ġtaking":2782,"ĠBoston":2783,"oved":2784,"you":2785,"ĠGo":2786,"olina":2787,"Ġspecial":2788,"overed":2789,"Ġemploy":2790,"kay":2791,"Ġsour":2792,"Ġcross":2793,"ada":2794,"Ġbillion":2795,"Ġfail":2796,"ature":2797,"Ġindustry":2798,"ĠLouis":2799,"ij":2800,"ino":2801,"apt":2802,"Ġleaders":2803,"Ġbroke":2804,"WORD":2805,"Ġtree":2806,"ĠJan":2807,"EYWORD":2808,"45":2809,"Ġgreen":2810,"Ġ28":2811,"Ġdesign":2812,"TR":2813,"Tell":2814,"Ġfur":2815,"ressed":2816,"Ġfood":2817,"Ġelse":2818,"ring":2819,"Ġpush":2820,"Ġhang":2821,"Ġlocal":2822,"Ġinf":2823,"aron":2824,"Ġneck":2825,"Ġwrite":2826,"Ġreceived":2827,"under":2828,"Ġrunning":2829,"Ġevent":2830,"ls":2831,"Ġsus":2832,"ado":2833,"Ġtrou":2834,"hu":2835,"ium":2836,"hale":2837,"iday":2838,"ĠGames":2839,"ĠOn":2840,"Ġservice":2841,"Ġtechnology":2842,"Ġmanner":2843,"Ġchance":2844,"fully":2845,"orida":2846,"Ġdig":2847,"ĠSan":2848,"ortun":2849,"gest":2850,"Ġoil":2851,"Ġmeans":2852,"Ġoutside":2853,"Ġprocess":2854,"Fl":2855,"nds":2856,"Ġpack":2857,"oop":2858,"Ġplayed":2859,"Ġnearly":2860,"Ġtab":2861,"ĠGer":2862,"Ġjump":2863,"por":2864,"ĠChina":2865,"utions":2866,"Ġcarry":2867,"ĠPl":2868,"akers":2869,"Ġrepresent":2870,"Ġlaid":2871,"ĠDr":2872,"ĠOne":2873,"Ġwaters":2874,"Ġbuilt":2875,"41":2876,"hia":2877,"Ġmedia":2878,"Ġfruit":2879,"Ġbeast":2880,"ols":2881,"Ġchamp":2882,"ĠIsland":2883,"Ġinterest":2884,"SE":2885,"aff":2886,"Ġmem":2887,"arent":2888,"Ġhearts":2889,"ĠAust":2890,"ands":2891,"iful":2892,"Ġyourself":2893,"Ġlock":2894,"Not":2895,"light":2896,"have":2897,"Ġexceed":2898,"Ġsuper":2899,"egas":2900,"Ġtax":2901,"Ġsoft":2902,"Ġexpected":2903,"Never":2904,"port":2905,"raid":2906,"Take":2907,"tar":2908,"Ġtonight":2909,"anct":2910,"elp":2911,"ords":2912,"ĠYea":2913,"ersey":2914,"Ain":2915,"IR":2916,"Ġz":2917,"Ġprophe":2918,"Ġdraw":2919,"Ġnine":2920,"ĠJust":2921,"bit":2922,"ached":2923,"Ġalleg":2924,"ĠWherefore":2925,"Ġtype":2926,"Ġant":2927,"Ġbigg":2928,"ĠSol":2929,"ĠWho":2930,"ode":2931,"Ġneighb":2932,"Ġpassed":2933,"what":2934,"aled":2935,"idence":2936,"ĠMo":2937,"ission":2938,"ĠLev":2939,"42":2940,"rain":2941,"ract":2942,"tle":2943,"ery":2944,"oman":2945,"Ġtrain":2946,"Ġenter":2947,"Ġresearch":2948,"athan":2949,"ari":2950,"Ġord":2951,"Partly":2952,"Ġcouple":2953,"lyn":2954,"Ġworking":2955,"Ġadded":2956,"Ġstyle":2957,"Ġdefe":2958,"wards":2959,"Ġbroken":2960,"hael":2961,"Ġcand":2962,"ĠCor":2963,"Ġimport":2964,"Ġpriv":2965,"Ġdrive":2966,"from":2967,"ended":2968,"innes":2969,"icy":2970,"riz":2971,"Ġplayers":2972,"Ġwitness":2973,"43":2974,"Ġsac":2975,"Ġmot":2976,"ĠPaul":2977,"venant":2978,"Ġones":2979,"Ex":2980,"alm":2981,"ĠWire":2982,"Ġsuccess":2983,"Ġbrain":2984,"Ġseemed":2985,"Ġbill":2986,"artment":2987,"Ġrepent":2988,"Ġmidst":2989,"Ġpaper":2990,"Ġweed":2991,"ĠDep":2992,"Ġview":2993,"duced":2994,"ursday":2995,"Ġben":2996,"ĠCo":2997,"flict":2998,"etroit":2999,"ories":3000,"ising":3001,"Ġnational":3002,"Ġreach":3003,"ades":3004,"ctor":3005,"Ġadministr":3006,"Ġanything":3007,"Ġcharac":3008,"Ġannounced":3009,"46":3010,"ware":3011,"Ġbus":3012,"Ġfresh":3013,"Ġwanted":3014,"Ġcountries":3015,"ĠRussia":3016,"ĠTur":3017,"ounds":3018,"Ġdelivered":3019,"Ġwake":3020,"Ġhor":3021,"fact":3022,"mm":3023,"Ġbow":3024,"illy":3025,"ĠJo":3026,"Ġrose":3027,"Ġfinal":3028,"Ġquestion":3029,"Ġenemies":3030,"back":3031,"Ġcaught":3032,"Ġtrack":3033,"Ġbroad":3034,"Ġesc":3035,"Ġmighty":3036,"Ġdevil":3037,"ĠKorea":3038,"innesota":3039,"da":3040,"ĠSw":3041,"These":3042,"comm":3043,"Ġleading":3044,"Ġmotherfuckin":3045,"Ġserve":3046,"Ġage":3047,"Ġpra":3048,"imb":3049,"ĠJersey":3050,"empt":3051,"Ġjoy":3052,"Ġgoal":3053,"oronto":3054,"ĠSm":3055,"unday":3056,"lon":3057,"ming":3058,"herit":3059,"Ġknock":3060,"Ġgets":3061,"TON":3062,"mes":3063,"reet":3064,"ĠRed":3065,"Ġbuilding":3066,"Ġprobably":3067,"cing":3068,"ament":3069,"lymp":3070,"ization":3071,"ointed":3072,"hites":3073,"ĠNational":3074,"Ġgoin":3075,"Ġplaces":3076,"ĠAssoci":3077,"Ġhistory":3078,"Ġport":3079,"Ġpict":3080,"Ġgri":3081,"Ġnet":3082,"ĠCam":3083,"Ġshooting":3084,"Ġhurt":3085,"ĠTaiwan":3086,"Ġut":3087,"ĠSaul":3088,"ĠBaby":3089,"ampaign":3090,"Ġcontrol":3091,"48":3092,"inger":3093,"Ġdam":3094,"Ġblue":3095,"Ġ31":3096,"medi":3097,"ĠCalif":3098,"ĠDonald":3099,"Ġavail":3100,"Ġ*":3101,"itive":3102,"llen":3103,"will":3104,"work":3105,"Ġenc":3106,"Ġchurch":3107,"book":3108,"nin":3109,"su":3110,"Ġpussy":3111,"ĠAaron":3112,"hern":3113,"ĠEd":3114,"Ġsweet":3115,"Ġstatement":3116,"Ġsingle":3117,"ĠAfric":3118,"Yes":3119,"lim":3120,"Ġoften":3121,"Ġfamil":3122,"Sp":3123,"sy":3124,"stit":3125,"aked":3126,"Ġhours":3127,"adelp":3128,"oso":3129,"Ġknowledge":3130,"Ġwrote":3131,"Ġsilver":3132,"Keep":3133,"New":3134,"Try":3135,"Ġbase":3136,"Ġmass":3137,"Ġperiod":3138,"adelphia":3139,"ran":3140,"Ġgar":3141,"lex":3142,"Mostly":3143,"IL":3144,"Wh":3145,"che":3146,"house":3147,"Ġwood":3148,"ico":3149,"Ġhappen":3150,"Ġdouble":3151,"Ġjudgment":3152,"Af":3153,"yo":3154,"Ġpo":3155,"Ġpick":3156,"Ġstick":3157,"Ġproper":3158,"Ġspit":3159,"izz":3160,"face":3161,"Ġsanct":3162,"any":3163,"Ġthug":3164,"Ġpartic":3165,"Ġclothes":3166,"ED":3167,"Ġran":3168,"Ġrich":3169,"ĠDo":3170,"ĠDan":3171,"ĠOlymp":3172,"ĠKim":3173,"Bridge":3174,"Ġfeatures":3175,"LORD":3176,"Ġban":3177,"Ġcampaign":3178,"Ġdance":3179,"Ġhy":3180,"ĠBay":3181,"like":3182,"lier":3183,"ĠMC":3184,"Ġplaying":3185,"ĠAmerica":3186,"ffect":3187,"Ġocc":3188,"ĠPar":3189,"Ġcometh":3190,"ittin":3191,"Ġscored":3192,"Ġgangst":3193,"Ġ...":3194,"Ġahead":3195,"Ġthreat":3196,"ivity":3197,"Ġfollowed":3198,"iversity":3199,"Ġtight":3200,"Ġbes":3201,"Ġvide":3202,"Ġroad":3203,"Ġsecret":3204,"Ġminutes":3205,"ique":3206,"regation":3207,"Ġgathered":3208,"Baby":3209,"iding":3210,"Ġshots":3211,"Ġcoach":3212,"Ġinvol":3213,"uly":3214,"Ġloss":3215,"Ġalive":3216,"Ġ2017":3217,"hetto":3218,"Ġmilitary":3219,"rough":3220,"Ġbra":3221,"Ġgas":3222,"ĠJon":3223,"ulf":3224,"angers":3225,"Ġmercy":3226,"Ġprogram":3227,"iter":3228,"Ġeff":3229,"akes":3230,"Ġboat":3231,"Ġmotherfuckers":3232,"rr":3233,"ays":3234,"Ġbeaut":3235,"Ġrele":3236,"Ġshew":3237,"Ġfederal":3238,"Ġshar":3239,"Ġyell":3240,"ults":3241,"ails":3242,"Ġlearn":3243,"Ġprotect":3244,"More":3245,"down":3246,"eal":3247,"Ġeffect":3248,"ĠMin":3249,"Ġthinking":3250,"ancial":3251,"Ġ04":3252,"Ġfilled":3253,"Ġpit":3254,"Ġpaid":3255,"Ġbear":3256,"tered":3257,"Ġdiscip":3258,"BA":3259,"nect":3260,"Ġcharge":3261,"Ġfollowing":3262,"ĠCarolina":3263,"Ġrhyme":3264,"Sun":3265,"fer":3266,"Ġwise":3267,"amin":3268,"Ġaff":3269,"Ġheads":3270,"Ġcovenant":3271,"Ġgrowth":3272,"iamond":3273,"Bitch":3274,"ipped":3275,"mit":3276,"edia":3277,"utive":3278,"Ġrise":3279,"Ġlose":3280,"Ġice":3281,"ĠPress":3282,"ĠAP":3283,"Ġweap":3284,"Ġarrest":3285,"Ġteach":3286,"Ġreports":3287,"Ġopportun":3288,"oring":3289,"Ġsepar":3290,"rab":3291,"Ġtalkin":3292,"Ġcurrent":3293,"night":3294,"ional":3295,"Ġcomplet":3296,"Ġreceive":3297,"Ġident":3298,"Ġheavy":3299,"ĠMark":3300,"ault":3301,"ban":3302,"Ġcoun":3303,"ĠGe":3304,"Ġsuff":3305,"ittee":3306,"Ġburnt":3307,"47":3308,"Ġself":3309,"Ġlad":3310,"ali":3311,"Ġrej":3312,"ĠChar":3313,"ĠBo":3314,"allas":3315,"ĠPha":3316,"people":3317,"ĠThese":3318,"ogn":3319,"Here":3320,"Ġfourth":3321,"kes":3322,"uary":3323,"orado":3324,"53":3325,"ien":3326,"yn":3327,"Ġwine":3328,"Ġforget":3329,"ĠCup":3330,"osing":3331,"Ġversion":3332,"ober":3333,"Ġsouth":3334,"owd":3335,"aying":3336,"ential":3337,"rap":3338,"Ġperfect":3339,"Ġphone":3340,"Ġfurther":3341,"tr":3342,"Ġhip":3343,"ĠLu":3344,"Ġfair":3345,"Ġanswer":3346,"Ġpossible":3347,"Ġiniquity":3348,"fort":3349,"Ġdope":3350,"Ġchain":3351,"Ġsmok":3352,"Ġreturned":3353,"Make":3354,"no":3355,"ĠJap":3356,"Ġaltar":3357,"Ġafraid":3358,"Ġnorth":3359,"ĠJews":3360,"Ġsen":3361,"Ġmir":3362,"Ġmatch":3363,"ĠCong":3364,"rench":3365,"Ġchallen":3366,"Ġrecent":3367,"ĠInc":3368,"Ġforever":3369,"Ġinherit":3370,"Ġ100":3371,"Ġboard":3372,"exas":3373,"ĠGerman":3374,"uge":3375,"again":3376,"were":3377,"Ġlookin":3378,"Ġ72":3379,"Still":3380,"ias":3381,"ara":3382,"Ġmeat":3383,"this":3384,"Ġbox":3385,"Ġavailable":3386,"About":3387,"May":3388,"eng":3389,"ĠDog":3390,"istan":3391,"Ġspace":3392,"Rep":3393,"look":3394,"Ġwis":3395,"Ġmat":3396,"reak":3397,"Ġbank":3398,"ental":3399,"ĠSpe":3400,"Ġlights":3401,"ACT":3402,"rizona":3403,"Ġfelt":3404,"ĠSunday":3405,"Ġfucked":3406,"ensive":3407,"Ġcontinue":3408,"Ġeasy":3409,"EL":3410,"Ġsnow":3411,"Ġfund":3412,"ĠHis":3413,"ordan":3414,"Ġ32":3415,"ornia":3416,"Ġsacrif":3417,"equ":3418,"Ġsearch":3419,"Ġimmedi":3420,"Ġimpro":3421,"cies":3422,"Ġide":3423,"Ġbomb":3424,"acc":3425,"ops":3426,"ĠNe":3427,"Ġadministration":3428,"80":3429,"ially":3430,"rs":3431,"storm":3432,"Ġexcept":3433,"Ġslain":3434,"Ġraised":3435,"Ġseems":3436,"Ġhuman":3437,"Ġhuh":3438,"ESS":3439,"ĠYoung":3440,"lo":3441,"Ġbird":3442,"ĠSec":3443,"Ġpract":3444,"Ġdoesn":3445,"Ġcaused":3446,"Le":3447,"iant":3448,"Ġsev":3449,"ĠWith":3450,"ĠDre":3451,"ateg":3452,"Ġusing":3453,"Ġ48":3454,"Ġenv":3455,"Ġthroughout":3456,"Ġservices":3457,"55":3458,"Ġbond":3459,"Ġlives":3460,"Ġshare":3461,"Ġdesp":3462,"Ġappear":3463,"Ġwear":3464,"Ġanger":3465,"theless":3466,"ĠChicago":3467,"II":3468,"Ġboo":3469,"Ġlaug":3470,"udden":3471,"Ġneeds":3472,"do":3473,"aly":3474,"ĠNot":3475,"Ġsayin":3476,"ellig":3477,"Ġsurv":3478,"Ġdaughters":3479,"Ġgate":3480,"ĠOb":3481,"Ġmeeting":3482,"OM":3483,"sbur":3484,"ĠAnt":3485,"Ġemer":3486,"ĠDetroit":3487,"endy":3488,"Ġhomie":3489,"Ġproducts":3490,"Even":3491,"eel":3492,"real":3493,"Ġshake":3494,"Ġtruck":3495,"Ġsins":3496,"Gu":3497,"Ġinfl":3498,"ability":3499,"nav":3500,"Ġweeks":3501,"Ġborder":3502,"pter":3503,"Ġtong":3504,"Ġprophets":3505,"60":3506,"lish":3507,"irgin":3508,"Ġblind":3509,"Ġgrand":3510,"ĠMichael":3511,"Ġfocus":3512,"Ġagre":3513,"Ġfavor":3514,"ises":3515,"Ġdarkness":3516,"ĠSuper":3517,"ourt":3518,"Ġsomebody":3519,"Ġsource":3520,"ires":3521,"ufact":3522,"Ġlady":3523,"Ġquite":3524,"ernacle":3525,"ĠGucci":3526,"Ġbeginning":3527,"Ġconcern":3528,"lant":3529,"Ġbare":3530,"Ġghetto":3531,"ĠPat":3532,"ements":3533,"aker":3534,"iggie":3535,"Ġangel":3536,"Ġpretty":3537,"49":3538,"HAP":3539,"spe":3540,"ounded":3541,"Ġspread":3542,"Ġuncle":3543,"Ġrepl":3544,"Ġcrowd":3545,"Ġwindow":3546,"Ġblessed":3547,"vest":3548,"reme":3549,"Ġwhatever":3550,"Ġexc":3551,"Ġopened":3552,"Ġrighteousness":3553,"HAPTER":3554,"ĠMarch":3555,"ittsbur":3556,"Ġlonger":3557,"ĠSpirit":3558,"habit":3559,"Sha":3560,"een":3561,"then":3562,"ĠIll":3563,"aded":3564,"aint":3565,"Ġaccess":3566,"Ġcareer":3567,"Ġtravel":3568,"Ġtrees":3569,"Ġestabl":3570,"ĠJapan":3571,"ittsburgh":3572,"wise":3573,"Ġbas":3574,"Ġly":3575,"ĠJos":3576,"pty":3577,"Ġhappened":3578,"bel":3579,"pass":3580,"Ġcam":3581,"Ġeither":3582,"Ġcong":3583,"Ġcolle":3584,"Ġincrease":3585,"Ġsummer":3586,"56":3587,"Pac":3588,"based":3589,"atin":3590,"Ġshine":3591,"Ġcomb":3592,"Ġplayer":3593,"Ġraise":3594,"cially":3595,"Israel":3596,"iel":3597,"Ġhide":3598,"Ġ2015":3599,"Ġdecision":3600,"Ġhigher":3601,"Ġimportant":3602,"Ayy":3603,"ients":3604,"hest":3605,"alo":3606,"ĠLa":3607,"ribe":3608,"Ġwouldn":3609,"Ġprec":3610,"Ġinternational":3611,"hood":3612,"ĠHoly":3613,"Cop":3614,"ĠAg":3615,"ĠApp":3616,"Ġcontrib":3617,"Ġinterv":3618,"Ġdiscuss":3619,"ASH":3620,"ĠRepublican":3621,"TA":3622,"band":3623,"friend":3624,"ĠTexas":3625,"Ġkiss":3626,"Ġlikely":3627,"pping":3628,"Ġspeed":3629,"rupt":3630,"Ġseries":3631,"Ġswear":3632,"INGTON":3633,"Ooh":3634,"ox":3635,"heim":3636,"hand":3637,"Ġbud":3638,"edic":3639,"ĠDJ":3640,"Ġtryin":3641,"boy":3642,"Ġstore":3643,"ĠTwitter":3644,"ĠNas":3645,"Ġ199":3646,"ĠNephites":3647,"Ġexperience":3648,"Ġcorner":3649,"ĠDepartment":3650,"ĠCalifornia":3651,"Ġhol":3652,"Ġsafe":3653,"Ġblast":3654,"Ġcarried":3655,"Ġdoubt":3656,"ĠColumb":3657,"ospital":3658,"70":3659,"Ph":3660,"Ġboss":3661,"ĠLos":3662,"Ġseat":3663,"Ġshop":3664,"Ġcomin":3665,"thee":3666,"Ġfeed":3667,"Ġ+":3668,"Ġhid":3669,"ĠMinnesota":3670,"Ġchanged":3671,"ĠLeague":3672,"Ġstanding":3673,"ĠAustral":3674,"ky":3675,"lam":3676,"Ġskin":3677,"shine":3678,"OL":3679,"Ġcred":3680,"isc":3681,"arm":3682,"omon":3683,"Ġhus":3684,"Ġbeef":3685,"Ġhosts":3686,"ship":3687,"haha":3688,"Ġrate":3689,"thou":3690,"ĠJordan":3691,"Ġclaim":3692,"upon":3693,"ĠThursday":3694,"Ġminute":3695,"Ġdreams":3696,"EO":3697,"vation":3698,"yard":3699,"Ġtit":3700,"Ġsort":3701,"Ġnames":3702,"Ġthirty":3703,"ĠKen":3704,"bered":3705,"Ġprovide":3706,"Ġimmigr":3707,"51":3708,"SW":3709,"more":3710,"Ġlower":3711,"Ġrace":3712,"iling":3713,"ĠHer":3714,"ĠFed":3715,"ppin":3716,"Ġvideo":3717,"Ġsought":3718,"Ġweak":3719,"Ġglad":3720,"Ġmiddle":3721,"kin":3722,"sed":3723,"rel":3724,"Ġcars":3725,"Ġfish":3726,"Ġdirty":3727,"Ġlivin":3728,"ĠBy":3729,"raham":3730,"antly":3731,"Ġattempt":3732,"Ġguns":3733,"ĠJoseph":3734,"oid":3735,"Ġwide":3736,"verage":3737,"ĠHam":3738,"Ġwants":3739,"Ġinclude":3740,"Ġcommandments":3741,"After":3742,"ĠCongress":3743,"Sc":3744,"Ġpurs":3745,"ĠWhy":3746,"Ġplans":3747,"eezy":3748,"Say":3749,"ere":3750,"Ġbought":3751,"Ġpimp":3752,"ION":3753,"hic":3754,"ka":3755,"Ġbout":3756,"Ġeast":3757,"soever":3758,"Ġsomethin":3759,"Ġmultip":3760,"Ġring":3761,"ĠMe":3762,"ĠFrance":3763,"cel":3764,"dd":3765,"Ġbuck":3766,"Ġdoth":3767,"elve":3768,"Ġallow":3769,"ĠJack":3770,"Ġdoin":3771,"Ġarmy":3772,"Ġsomeone":3773,"Ġstret":3774,"Because":3775,"Ġwisdom":3776,"Sm":3777,"cul":3778,"Ġfirm":3779,"ĠTV":3780,"Ġchill":3781,"Ġparts":3782,"Ġglass":3783,"hah":3784,"Ġmix":3785,"essel":3786,"Ġstars":3787,"raoh":3788,"angu":3789,"Ġsmell":3790,"Ġprophet":3791,"ĠQu":3792,"ĠBlack":3793,"ĠRussian":3794,"Ġcongregation":3795,"who":3796,"Ġmo":3797,"Ġdough":3798,"Ġhous":3799,"Ġlawy":3800,"Ġaddition":3801,"Ġmultitude":3802,"Ġpolitical":3803,"Ġcharacter":3804,"Ġcamp":3805,"etter":3806,"Ġshower":3807,"Ġ33":3808,"Ġdestroyed":3809,"Ġbreath":3810,"Lord":3811,"zer":3812,"ĠCount":3813,"Ġmans":3814,"Ġdisp":3815,"Ġcustomers":3816,"ASHINGTON":3817,"Ġaction":3818,"ĠArizona":3819,"road":3820,"Ġlips":3821,"ĠMal":3822,"ught":3823,"Ġscr":3824,"Ġrights":3825,"atural":3826,"52":3827,"nding":3828,"Ġmama":3829,"Ġfit":3830,"Ġjail":3831,"Ġarea":3832,"Ġvot":3833,"ĠOT":3834,"Ġcoast":3835,"orney":3836,"Ġrecogn":3837,"Ġcapital":3838,"Ġpossess":3839,"ĠWilliam":3840,"hop":3841,"po":3842,"isl":3843,"igin":3844,"ĠMike":3845,"anted":3846,"Ġspl":3847,"Ġaddress":3848,"ĠAmmon":3849,"Ġmoved":3850,"aturday":3851,"Ġtour":3852,"oura":3853,"Ġpun":3854,"ales":3855,"Ġrob":3856,"ĠStar":3857,"Ġdrunk":3858,"inese":3859,"Ġsometimes":3860,"Ġsales":3861,"Ġbottom":3862,"Che":3863,"Com":3864,"Ġdiamond":3865,"Ġtot":3866,"Ġloud":3867,"Ġnamed":3868,"ushed":3869,"ĠMa":3870,"ils":3871,"ĠWendy":3872,"Ġworth":3873,"Ġdesc":3874,"change":3875,"Ġproblem":3876,"rees":3877,"Ġpock":3878,"iring":3879,"Ġkilling":3880,"Ġwhales":3881,"Ġgeneral":3882,"Ġissue":3883,"Ġinvestigation":3884,"Ġbang":3885,"oto":3886,"ĠBuff":3887,"Ġneg":3888,"Ġmanufact":3889,"Ġvessel":3890,"Ġfinancial":3891,"Ġteams":3892,"Ġinstead":3893,"66":3894,"Col":3895,"Ġarg":3896,"Ġauthorities":3897,"OT":3898,"Ġobs":3899,"Ġgather":3900,"Ġsocial":3901,"ĠOf":3902,"upid":3903,"aze":3904,"Everybody":3905,"Ġprepared":3906,"Ġ37":3907,"Ġarms":3908,"Ġgrind":3909,"Ġdesire":3910,"Ġdemand":3911,"Ġtrouble":3912,"Ġtabernacle":3913,"ĠSolomon":3914,"Ġfamilies":3915,"SO":3916,"iar":3917,"yond":3918,"Ġiron":3919,"Ġbased":3920,"alt":3921,"Ġur":3922,"ĠJune":3923,"ĠOh":3924,"rooklyn":3925,"Ġgangsta":3926,"BC":3927,"Ġmist":3928,"Ġshad":3929,"Ġtrib":3930,"57":3931,"field":3932,"makers":3933,"uz":3934,"haps":3935,"Ġpark":3936,"Ġreve":3937,"ĠSa":3938,"ĠBoy":3939,"Ġsug":3940,"awa":3941,"Ġfinished":3942,"Ġspokes":3943,"Ġpurp":3944,"ĠGOD":3945,"59":3946,"Ġclos":3947,"ĠBrit":3948,"WASHINGTON":3949,"org":3950,"Ġnut":3951,"Ġriver":3952,"ĠJoe":3953,"ieve":3954,"Ġmaybe":3955,"Ġlaugh":3956,"Am":3957,"oom":3958,"yright":3959,"asing":3960,"ĠNick":3961,"Ġvine":3962,"Ġstrange":3963,"Ġmoving":3964,"Ġdollar":3965,"ĠIslanders":3966,"Ġcub":3967,"Ġdue":3968,"Ġpros":3969,"ashville":3970,"ancou":3971,"Ġdestruction":3972,"ĠFriday":3973,"Ġdisciples":3974,"AD":3975,"Ġfans":3976,"alled":3977,"Ġconv":3978,"Ġfled":3979,"Its":3980,"Ġchair":3981,"Ġslay":3982,"Ġtrip":3983,"Ġterror":3984,"Ġvehic":3985,"Ġviolence":3986,"elligence":3987,"ancouver":3988,"Of":3989,"Ġcock":3990,"Ġitself":3991,"ĠMex":3992,"cell":3993,"ĠPer":3994,"ĠRock":3995,"Ġwarm":3996,"cil":3997,"sha":3998,"Ġmill":3999,"Ġfaces":4000,"anch":4001,"Ġgiving":4002,"irth":4003,"Ġtrade":4004,"ĠUN":4005,"Ġearlier":4006,"Inter":4007,"Ġrules":4008,"ĠQueen":4009,"Ġexceedingly":4010,"Ġpicture":4011,"Ġcomplete":4012,"ĠDogg":4013,"Som":4014,"Ġparent":4015,"Ġdeter":4016,"Ġdanger":4017,"roll":4018,"Ġweight":4019,"alley":4020,"osen":4021,"Ġafflict":4022,"Ġarri":4023,"ival":4024,"Ġscene":4025,"Ġstrugg":4026,"anced":4027,"Shit":4028,"Ġlifted":4029,"Ġcat":4030,"Ġlest":4031,"Ġlord":4032,"Ġnon":4033,"aged":4034,"olly":4035,"Ġpartners":4036,"Ġthoughts":4037,"Ġautom":4038,"Ġthousands":4039,"Ġrappers":4040,"ĠSyria":4041,"Ġreleased":4042,"sing":4043,"held":4044,"orious":4045,"Ġlatest":4046,"Ġinit":4047,"child":4048,"Ġdeck":4049,"ĠEn":4050,"ontreal":4051,"Ġpresence":4052,"Ġelection":4053,"Ġpromise":4054,"Give":4055,"ĠMore":4056,"eless":4057,"ĠGhost":4058,"aging":4059,"Ġcompl":4060,"Ġbelieved":4061,"asket":4062,"ĠBabylon":4063,"CON":4064,"Damn":4065,"Ġpub":4066,"Ġeld":4067,"entiles":4068,"ĠMoney":4069,"ĠPac":4070,"ĠPhar":4071,"ORK":4072,"ĠUniversity":4073,"Ġlegal":4074,"Ġoppos":4075,"ĠFlorida":4076,"Ġpiece":4077,"UB":4078,"Young":4079,"Ġ34":4080,"Ġcalling":4081,"Ġconsider":4082,"Se":4083,"Ġtable":4084,"Ġsudden":4085,"rey":4086,"Ġrepe":4087,"Ġsav":4088,"Ġshoes":4089,"Ġvan":4090,"Ġbrand":4091,"Ġscared":4092,"ĠUnion":4093,"Ġsurpr":4094,"secut":4095,"alse":4096,"ĠCourt":4097,"ĠWar":4098,"Ġconnect":4099,"Ġhttp":4100,"NEW":4101,"Ah":4102,"uation":4103,"wide":4104,"ĠSep":4105,"ĠCle":4106,"ume":4107,"Ġspo":4108,"acebook":4109,"Ġflo":4110,"yeah":4111,"icted":4112,"ĠBenj":4113,"ĠSenate":4114,"Ġimmediately":4115,"know":4116,"Ġet":4117,"Ġid":4118,"Ġign":4119,"Ġfix":4120,"ĠFeb":4121,"Ġ51":4122,"ruct":4123,"pril":4124,"Cloud":4125,"ĠPharaoh":4126,"AM":4127,"wood":4128,"inc":4129,"iced":4130,"ĠMer":4131,